export default function ProductShipping(){
    return <>
     
    <h3 className="py-5 my-2 d-flex justify-content-center">発送に関して</h3>
    <div className="product_description mb-3">
        <h5>発送までの目安</h5>
        <p>１週間前後</p>
        <h5>発送方法・送料</h5>
        <p>レターパック 600円　全国一律</p>
        <h5 className="pt-3">注文に関しての注意事項</h5>
        <ul>
            <li>注文をいただいてから作成いたしますので、発送まで１週間ほどお時間をいただいております。</li>
            <li>細心の注意を払いながら硬い材料をハンドメイドで加工しておりますが、しっかりとした工作機械の設備がないために小さなキズ等々も生じることもあります。大変恐縮ではありますがその点、何とぞご理解いただければ有り難く存じます。
            </li>
            <li>より安全で使い勝手のよい製品をお届けするために、常に改良を行っております。そのために同一の製品の中にも多少の違いがある場合がありますので、ご承知ください。 </li>
        </ul>

    </div>
</>
}