
export default function ProductDetails(){
    return <>
    <h3 className="py-5 my-2 d-flex justify-content-center">製品説明</h3>
                <div className="product_description">
                    <p className="py-3">もう虫は怖くない！虫フレズニーで、手に触れることなく生きている虫や殺虫した虫も簡単に捕獲することが出来ます。
                    </p>
                    <h5 className="pt-2">特許取得済み（特許第6600773号）</h5>
                    <p>虫フレズニーは特許技術に基づく優れた性能を提供いたします。革新的な製品をご体験ください。</p>
                    <h5 className="mt-5">虫フレズニーのメリット</h5>
                    <ul className="product_benefits">
                        <li>殺虫してはかわいそうな小さな虫を捕獲して外に解き放ち、子供に命の大切さを教えることができます。

                        </li>
                        <li>持ち運びが便利で軽量。
                        </li>
                        <li>使い捨ての製品ではなく、繰り返し使え、環境に優しい。
                        </li>
                        <li>洗剤を使って洗うことも可能で衛生的。
                        </li>
                        <li>見た目がきれいなので部屋のインテリアを損ねない。
                        </li>
                        <li>家電製品のように基盤や電源も必要ないので、電池切れや電気的な故障はありません。
                        </li>
                        <li>やむを得なく捕獲した虫を殺虫する場合は、本製品の下部にある殺虫剤挿入口に殺虫剤を噴射することができます。
                        </li>

                    </ul>
                    <h5 className="mt-5">使用方法</h5>
                    <ol>
                        <li>本製品の上部にあるハンドル(とって)が最上位まで伸ばしてあることを確認し、ハンドルの上を掴んで、本体下部にある口(穴)の中心に虫を捕らえるようにして垂直に本体を上から被せます。
                            (虫に被せるタイミングによっては虫を挟んでしまう可能性もあります。)

                        </li>
                        <li>捕まえた虫をいれたまま本製品を屋外に持っていき、製品のハンドルを上に引き伸ばし、振りながら虫を解き放ちます。

                        </li>
                    </ol>
                </div>
                </>
}